
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabla de lista de datos"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Tabla de lista de datos";

/* Class = "NSTableColumn"; headerCell.title = "Texto del subtítulo"; ObjectID = "8"; */
"8.headerCell.title" = "Texto del subtítulo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Ocultar todas las columnas"; ObjectID = "39"; */
"39.title" = "Ocultar todas las columnas";

/* Class = "NSMenuItem"; title = "Mostrar todas las columnas"; ObjectID = "41"; */
"41.title" = "Mostrar todas las columnas";

/* Class = "NSMenuItem"; title = "Tamaño automático de todas las columnas"; ObjectID = "63"; */
"63.title" = "Tamaño automático de todas las columnas";

/* Class = "NSButtonCell"; title = "Ver errores"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "Ver errores";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar solo los subtítulos que tengan errores"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "Mostrar solo los subtítulos que tengan errores";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Inicio"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "Inicio";

/* Class = "NSTableColumn"; headerCell.title = "Fin"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "Fin";

/* Class = "NSMenuItem"; title = "Inicio"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "Inicio";

/* Class = "NSMenuItem"; title = "Fin"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "Fin";
